<?php
return [
    'welcomeToNSD' => 'مرحباَ بكم في موقعنا',
    'welcomeToNSDInfo' => 'هي شركة شبابية سودانية برمجية تهدف إلى صنع محتوى تقني ذو جودة عاليةتأسست عام 2017 على يد مجموعة من الشباب الممارسين للعمل التقني بأوساطه المختلفة.',
    'ourVision' => 'رؤينا',
    'ourVisionText' => 'نحن المكان الأفضل لصنع التقنية الحديثة، و مرجعية العاملين في المجال.',
    'ourMission' => 'مهمتنا',
    'ourMissionText' => 'أن نمثل جسرا تعبر من خلاله الأفكار و الرؤى من الإعتياد إلى التميز.',
    'seeFullPost' => 'رؤية المزيد',
    'account' => 'لوحة التحكم',
];